<?php

return [

    'create_new_item' => 'Создать новое объявление',
    'edit_item' => 'Редактировать объявление',

    'title' => 'Название',
    'category' => 'Категория',
    'type' => 'Тип',
    'price' => 'Цена',
    'currency' => 'Валюта',
    'product' => 'Товар',
    'service' => 'Услуга',
    'description' => 'Описание',
    'country' => 'Страна',
    'region' => 'Область',
    'city' => 'Населенный пункт',
    'example' => 'Пример',
    'review' => 'Просмотр',
    'choose_category' => 'Выберите категорию',
    'choose_type' => 'Выберите тип',
    'choose_country' => 'Выберите страну',
    'choose_region' => 'Выберите область',
    'choose_city' => 'Выберите город',
    'all_items' => 'Все объявления',

    'uah' => 'ГРН',
    'usd' => 'USD',
    'usdt' => 'USDT',
    'btc' => 'BTC',
    'bnb' => 'BNB',

    'buy_for_cryptocurrency' => 'Данный товар можно обменять на критовалюту',
    'delivery_and_payment' => 'Доставка и оплата',
    'prepayment' => 'Предоплата',
    'cash_on_delivery' => 'Наложенный платеж',
    'self_pickup' => 'Самовывоз',
    'city_delivery' => 'Доставка по городу',
    'country_delivery' => 'Доставка по стране',
    'int_delivery' => 'Международная доставка',

    'main_image' => 'Главное изображение',
    'image' => 'Изображение',
    'add_more_images' => 'Добавить больше изображений',
    'choose' => 'Выбрать',
    'edit_additional_images' => 'Редактировать дополнительные изображения',

    'important' => 'ВАЖНО:',
    'info_1' => 'После нажатия кнопки "Сохранить", объявление получит статус "на проверке" и будет недоступно для пользователей во время модерации.',
    'info_2' => 'Если вы не вносили никаких изменений - нажмите кнопку "Закрыть". ',

];
