<?php

return [

    'create_new_item' => 'Створити новий товар',
    'edit_item' => 'Редагувати товар',


    'title' => 'Назва товару',
    'category' => 'Катеогорія',
    'type' => 'Тип',
    'price' => 'Ціна',
    'currency' => 'Валюта',
    'uah' => 'ГРН',
    'product' => 'Товар',
    'service' => 'Послуга',
    'description' => 'Опис',
    'country' => 'Країна',
    'region' => 'Область',
    'city' => 'Місто/Смт/Село',
    'example' => 'Приклад',
    'review' => 'Перегляд',
    'choose_category' => 'Виберіть категорію',
    'choose_type' => 'Виберіть тип',
    'choose_country' => 'Виберіть країну',
    'choose_region' => 'Виберіть область',
    'choose_city' => 'Виберіть місто',

    'delivery_and_payment' => 'Доставка та оплата',
    'prepayment_for_goods' => 'Передплата',
    'cash_on_delivery' => 'Накладний платіж',
    'self_pickup' => 'Самовивіз',
    'city_delivery' => 'Доставка по місту',
    'country_delivery' => 'Доставка по країні',
    'int_delivery' => 'Міжнародна доставка',


    'main_image' => 'Головне зображення',
    'image' => 'Зображення',
    'add_more_images' => 'Додати більше зображень',
    'choose' => 'Вибрати',
    'edit_additional_images' => 'Редагувати додаткові зображення',

    'important' => 'ВАЖЛИВО:',
    'info_1' => 'Після натискання кнопки "Зберегти", повідомлення отримає статус "на перевірці" та буде недоступне для користувачів на час модерації.',
    'info_2' => 'Якщо ви не вносили жодних змін - напистніть кнопку "Закрити". ',


];
